
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "1X3-0l-ehQ"; */
"1X3-0l-ehQ.title" = "Metin Hücresi";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "5hq-Fg-Iad"; */
"5hq-Fg-Iad.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Reset"; ObjectID = "6R7-Vn-W04"; */
"6R7-Vn-W04.title" = "Sıfırlama";

/* Class = "NSTableColumn"; headerCell.title = "#"; ObjectID = "6sR-SE-vbB"; */
"6sR-SE-vbB.headerCell.title" = "#";

/* Class = "NSWindow"; title = "Telemetry"; ObjectID = "F0z-JX-Cv5"; */
"F0z-JX-Cv5.title" = "Telemetri";

/* Class = "NSButtonCell"; title = "Copy Kernel"; ObjectID = "K94-54-AsO"; */
"K94-54-AsO.title" = "Kopya Çekirdek";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "P6m-SD-84H"; */
"P6m-SD-84H.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Enable labelling"; ObjectID = "RPd-Bu-1No"; */
"RPd-Bu-1No.title" = "Etiketleme etkinleştir";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "YoF-uy-WRw"; */
"YoF-uy-WRw.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Compile"; ObjectID = "dvO-59-zbI"; */
"dvO-59-zbI.headerCell.title" = "Derle";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "js4-x7-k3u"; */
"js4-x7-k3u.title" = "Metin Hücresi";

/* Class = "NSTableColumn"; headerCell.title = "Worst"; ObjectID = "ksA-JL-Jdh"; */
"ksA-JL-Jdh.headerCell.title" = "En kötü";

/* Class = "NSButtonCell"; title = "> 10MP"; ObjectID = "p32-2P-E0d"; */
"p32-2P-E0d.title" = "> 10MP";

/* Class = "NSTableColumn"; headerCell.title = "Best"; ObjectID = "q1u-5a-Oc1"; */
"q1u-5a-Oc1.headerCell.title" = "En iyi";

/* Class = "NSTableColumn"; headerCell.title = "Assembly"; ObjectID = "tLn-nb-SM5"; */
"tLn-nb-SM5.headerCell.title" = "Meclis";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "vO9-dd-tHx"; */
"vO9-dd-tHx.title" = "Metin Hücresi";

/* Class = "NSButtonCell"; title = "Enable telemetry"; ObjectID = "vWX-6E-HpH"; */
"vWX-6E-HpH.title" = "Telemetriyi etkinleştir";

/* Class = "NSTableColumn"; headerCell.title = "Avg"; ObjectID = "yzg-rm-CBh"; */
"yzg-rm-CBh.headerCell.title" = "Ortalama";
